"101"="カメラ機種名";
"102"="撮影日時";
"106"="Tv (シャッター速度)";
"107"="Av (絞り数値)";
"109"="露出補正";
"111"="ISO感度";
"116"="画像サイズ";
"117"="色空間";
"118"="sRGB";
"119"="Adobe RGB";
"121"="GPS情報";
"122"="緯度";
"123"="経度";
"124"="標高";
"125"="測地系";
"126"="日時(UTC)";
"127"="衛星捕捉状態";
"128"="OK";
"129"="NG";
"131"="%y/%m/%d %H:%M:%S";
